Repository: GitMubarak/WP-Tiny-Bar
Catalog: languages/tiny-bar-*.po
Languages: bn_bd

source: Tiny Bar
bn_bd: ছোট বার

source: Bar Position
bn_bd: বার অবস্থান

source: Hide When Scroll?
bn_bd: স্ক্রল করার সময় লুকান?

source: Bar Background Color
bn_bd: পটভূমির রং বার

source: Bar Height
bn_bd: বার উচ্চতা

source: Message / Content
bn_bd: বার্তা/বিষয়বস্তু

source: Message Color
bn_bd: বার্তার রং

source: Button Text
bn_bd: বাটন টেক্সট

source: Button Color
bn_bd: বোতাম রঙ

source: Button URL
bn_bd: বোতাম URL

source: Top
bn_bd: উপরে

source: Bottom
bn_bd: নিচে

source: Accept HTML, like: H1, H2, H3, P etc.
bn_bd: HTML, like: H1, H2, H3, P ইত্যাদি গ্রহন করা হয়

source: Use http:// or https://
bn_bd: ব্যবহার করুণ http:// or https://
